oge_list_physics: list = ["Задание 1 установите соответствие",
"Задание 2 установите соответствие формул физическим величинам",
"Задание 3 физические явления",
"Задание 4 вставить пропущенные слова",
"Задания 5-6 механические явления, вычисление значений",
"Задание 7 тепловые явления, вычисление значений",
"Задание 8 электрические явления, вычисление значений",
"Задание 9 схемы, какой из 4х",
"Задание 10 квантовые явления, вычисление значений",
"Задание 11 характер изменения величин (механика и тепловые процессы)",
"Задание 12 характер изменения величин (электричество и оптика)",
"Задание 13 анализ графиков",
"Задание 14 анализ схем и таблиц",
"Задание 15 измерения",
"Задание 16 утверждения в эксперимента",
"Задание 17 проведите эксперимент",
"Задание 18 установите соответствие физических явлений",
"Задания 19-20 анализ текста",
"Задания 21-22 объяснить физические процессы и свойства тел",
"Задание 23 расчетные задачи",
"Задания 24-25 расчетные задачи высокой сложности"
]



oge_list_informatics: list = [
    'Задание 1 Биты, байты.',
    'Задание 2 Шифровки.',
    'Задание 3 Истинные и ложные высказывания.',
    'Задание 4 Про дороги между населенными пунктами',
    'Задание 5 У исполнителя 2 команды.',
    'Задание 6 Анализ готовой программы на 5 языках.',
    'Задание 7 Адреса и почта.',
    'Задание 8 Анализ поисковых запросов сервера.',
    'Задание 9 Схема дорог.',
    'Задание 10 Перевод чисел из десятичной системы исчисления в двоичную и обратно.'
]
